brew "ansible"
brew "astroidmail/astroid/astroid"
brew "axel"
brew "cmake"
brew "dnsmasq", restart_service: true
brew "ext4fuse"
brew "fzf"
brew "gawk"
brew "gdk-pixbuf"
brew "git"
brew "git-when-merged"
brew "gnu-sed"
brew "gnupg"
brew "gtk+"
brew "gtkglext"
brew "gtkmm"
brew "libav"
brew "macvim"
brew "mp3splt"
brew "msmtp"
brew "mysql", restart_service: true
brew "nginx"
brew "nmap"
brew "notmuch", args: ["with-ruby"]
brew "offlineimap"
brew "openssh"
brew "openvpn"
brew "pgloader"
brew "php@7.0"
brew "postgresql", restart_service: true
brew "rbenv", args: ["HEAD"]
brew "reattach-to-user-namespace"
brew "rinetd"
brew "ruby"
brew "ruby-build"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "unar"
brew "webp"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
cask "borgbackup"
cask "caskroom/drivers/fujitsu-scansnap-manager"
cask "caskroom/drivers/fujitsu-scansnap-manager-ix500"
cask "commander-one"
cask "dropbox"
cask "forklift"
cask "gnucash"
cask "goodsync"
cask "hammerspoon"
cask "ilok-license-manager"
cask "insomnia"
cask "iterm2"
cask "karabiner"
cask "keyboard-maestro"
cask "keymo"
cask "kid3"
cask "launchbar"
cask "libreoffice"
cask "license-control-center"
cask "little-snitch"
cask "macpass"
cask "macvim"
cask "meld"
cask "micro-snitch"
cask "native-access"
cask "osxfuse"
cask "paragon-ntfs"
cask "postman"
cask "reaper"
cask "seil"
cask "shortcat"
cask "slack"
cask "syncmate"
cask "transmission-nightly"
cask "tunnelblick"
cask "vivaldi-snapshot"
cask "vlc-nightly"
tap "astroidmail/astroid"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/fuse"
tap "homebrew/php"
tap "homebrew/services"
tap "neovim/neovim"
tap "rogual/neovim-dot-app"

